{
  "topic":
  [ "What is something you wanted to be when you grow up?",
    "What is something you used to like but now hate so much?",
    "What would be better? A world without guns, or a world without Facebook?",
    "If God was a woman, what would she be called?",
    "What is your favorite food?",
    "What's better? College or Highschool?",
    "If you were given the choice of $1,000,000 OR a chance to have your own country, what would you choose?",
    "What's better? Instagram or Facebook?",
    "Look at the most recent photo on your phone and tell everyone what it is. Bonus points if you say why you have it.",
    "Is Smug Bear the best bot in the world?",
    "You're given a span of a day to spend 1 Billion Dollars. What do you do?",
    "You're suddenly back in the Caveman era, and you have to figure out how to survive! What do you do first?",
    "You're given the privelage to live without any smartphone/gadget. What do you think will be the first thing you do in the morning?",
    "Tootbrush ***before*** eating or ***after*** eating?",
    "What foods do you absolutely hate?",
    "Time freezes for everyone but you for one day. What do you do?",
    "How has technology changed the music industry?",
    "Do you always have to have the latest phone?",
    "If you could live anywhere in the world, where would it be?",
    "What smell brings back great memories?",
    "Where is the most relaxing place you have been?",
    "What piece of technology would look like magic or a miracle to people in medieval Europe?",
    "What do you think of staycations? (Vacationing and seeing tourist attractions where you live.)",
    "When people make mistakes about food (especially foreign food), do you feel the need to correct them? (i.e. sushi / sashimi or stromboli / calzone)",
    "What is the best way to stay motivated and complete goals?",
    "You have to relive one day of your life forever. Which day do you choose?",
    "Where is the best place to take a date?",
    "If you could make a holiday, what would it be like? What traditions would it have? What would people eat on your holiday?",
    "What was the last thing you purchased?",
    "Do you play sports video games? Which ones? Is playing the video game or playing the sport more fun? Why?",
    "If you could live anywhere in the world, where would it be?",
    "What or who has taught you most of the information you use regularly?",
    "What's the most addictive mobile game you have played?",
    "Do you prefer physical books or ebooks?",
    "What will the future of education be?",
    "What do you think of standardized tests?",
    "Does technology simplify life or make it more complicated?",
    "What do you think of online education?",
    "Which is more important, having a great car or a great house? Why?",
    "How often do you stay up past 3 a.m.?",
    "What did you do on your most recent birthday?",
    "Do you know what your your name means?",
    "What is the biggest holiday for your family?",
    "What was the best period of your life so far? What do you think will be the best period of your entire life?",
    "What is the fanciest restaurant you have eaten at?",
    "What food looks disgusting but tastes delicious?",
    "What is a fashion trend you are really glad went away?",
    "Do you like spicy food? Why or why not? What is the spiciest thing you have ever eaten?",
    "What were you really into when you were a kid?",
    "What three words best describe you?",
    "ou find a remote that can rewind, fast forward, stop, and start time. What do you do with it?",
    "How often do you binge watch shows?",
    "What is something you are obsessed with?",
    "What benefit do you bring to the group when you hang out with friends?",
    "What is the first thing you do when you wake up?",
    "What do you bring with you everywhere you go?",
    "What is your favorite song of all time?",
    "What do you think the next big technological advance will be?"
  ],

  "emojis":[
    "😘",
    "🥰",
    "😍",
    "💕",
    "👑",
    "🌲",
    "⭐️",
    ":mobile_phone:",
    ":camera:",
    ":orange_book:",
    ":blue_book:",
    ":green_book:",
    ":closed_book:",
    ":confetti_ball:",
    ":ribbon:",
    ":tada:",
    ":clock:",
    ":watch:"
  ],

  "lines":[
    "If dreams are fake, then baby you're my dream.",
    "Are you Dream? because you just speedran making me fall for you ",
    "Pick up lines? Why would i even pick up lines if i can just pick you up instead?",
    "Did you give me covid? because you took my breath away",
    "Are you Dormamu? Cause I just keep coming back",
    "Companies can't even make ballpens that are as fine as you.",
    "Fuck phone numbers, tell me your steam and I will fulfill your wishlist.",
    "If dreams are fake, then baby your my dream.",
    "Would you rather get stuck in a room with me, or with your daddy? Either way your spending your time with me.",
    "They say time heals all wounds, but your lasting memories are like my cuts, unhealing and forever there.",
    "Ey mamasita did you fall from heaven? Cause God seemed to give up on you. But disappointments stick together right?",
    "Are you French? Because Eiffel for you.",
    "If I could rearrange the alphabet, I’d put ‘U’ and ‘I’ together.",
    "I must be a snowflake, because I've fallen for you.",
    "I'm no photographer, but I can picture us together.",
    "Is your name Google? Because you have everything I’ve been searching for.",
    "Life without you is like a broken pencil…pointless."
  ],

"quotes":[
	"https://cdn.discordapp.com/attachments/691933739550244954/832962803609632768/unknown.png",
	"https://cdn.discordapp.com/attachments/691933739550244954/832963017380724736/unknown.png",
	"https://cdn.discordapp.com/attachments/691932714219077632/832967534482423858/image0.png",
	"https://cdn.discordapp.com/attachments/691933739550244954/832963220750729226/unknown.png",
	"https://cdn.discordapp.com/attachments/691933739550244954/832963386077741066/unknown.png",
	"https://cdn.discordapp.com/attachments/691933739550244954/832963468650872832/unknown.png",
	"https://media.discordapp.net/attachments/691933739550244954/832963545985187890/unknown.png",
	"https://cdn.discordapp.com/attachments/691932714219077632/832968828912140288/image0.png",
	"https://cdn.discordapp.com/attachments/691932714219077632/832968838181158922/image0.png",
	"https://media.discordapp.net/attachments/691932714219077632/832968845408337970/image0.png?width=929&height=473",
	"https://cdn.discordapp.com/attachments/691932714219077632/832968854106931220/image0.png",
	"https://cdn.discordapp.com/attachments/691932714219077632/832968863988711464/image0.png",
	"https://cdn.discordapp.com/attachments/691932714219077632/832969393696538644/image0.png",
	"https://cdn.discordapp.com/attachments/691932714219077632/832969817085706301/image0.png",
	"https://cdn.discordapp.com/attachments/691932714219077632/832971857417207828/image0.png",
	"https://cdn.discordapp.com/attachments/691932714219077632/832971857589829662/image1.png",
	"https://media.discordapp.net/attachments/691932714219077632/832971859976388608/image0.png?width=700&height=473",
	"https://media.discordapp.net/attachments/691932714219077632/832971860315602964/image1.png?width=478&height=473",
	"https://media.discordapp.net/attachments/691932714219077632/832971860668579860/image2.png?width=638&height=473",
	"https://cdn.discordapp.com/attachments/691932714219077632/832971861070708746/image3.png",
	"https://media.discordapp.net/attachments/691932714219077632/832972093217046537/Screenshot_2021-04-17-21-31-23-87.jpg",
	"https://media.discordapp.net/attachments/691932714219077632/832973649790631986/coom3.png",
	"https://media.discordapp.net/attachments/691932714219077632/832974195343491092/image0.png?width=1025&height=207",
	"https://media.discordapp.net/attachments/691932714219077632/832974202582990918/image0.png?width=454&height=473",
	"https://media.discordapp.net/attachments/691932714219077632/832974204604645406/image0.png",
	"https://media.discordapp.net/attachments/691932714219077632/832974490366377984/image0.png?width=1025&height=160",
	"https://cdn.discordapp.com/attachments/691932714219077632/832975739036762113/image0.png",
	"https://media.discordapp.net/attachments/691932714219077632/832975935938101258/image0.png?width=913&height=473",
	"https://media.discordapp.net/attachments/810206415935373372/832977771315068998/image0.png?width=1025&height=276",
	"https://cdn.discordapp.com/attachments/810206415935373372/832977929561833488/image0.png"
]
}
